// List of questions
var questions = [{
  question: 'תוך כמה זמן מידע על שינויים בתב"ע מתעדכן באתר?',
  answer : 'אתר רמ"י נבדק על בסיס יומי אך בפועל יכול להיות פער של עד שבוע בין הפרסום להתנגדויות והופעת התב"ע באתר'
},{
  question: 'לא מצאתי באתר תב"ע של הרשות בה אני מתגוררת. איך אפשר להוסיף תב"ע של רשויות מקומיות נוספות?',
  answer : 'בכדי להקים אתר תב"ע פתוחה של רשות כלשהי, אנו זקוקים לקובץ הגושים של הרשות. פונים אלינו לדואר _________ ושואלים אם יש לנו את הקובץ, במידה ואין, יש להשיג את הקובץ ואנחנו כבר נדע ליצור אתר תב"ע פתוחה (עניין של 5 דקות)'
 
},{
  question: 'איך אני יכולה לקבל עדכונים על שינויים באזור המגורים שלי?',
  answer : 'ברמה הבסיסית ביותר, אפשר להירשם לקבל עידכונים בדואר. במידה וקיים אתר Facebook/twitter שמקבל את העדכונים של העמוד, אפשר גם להירשם לאתרים אלה'  
},
{
  question: 'האם דיוני הועדות המקומיות פתוחים לציבור? איך אפשר להתעדכן מתי הם מתקיימים?',
  answer : 'דיוני הועדות המקומיות אינם פתוחים לציבור, למעט לבעלי עניין שהוזמנו לדיון או אנשים שקיבלו הזמנה פרטנית. אפשר להתעדכן על קיום הדיונים באתרי הועדות - קיימת חובה לפרסם לעיון הציבור את סדר היום של הועדה בפרק זמן סביר לפני הדיון (2-7 ימים)'
},
{
  question: 'אני מתנגדת לתוכנית התב"ע למגרש של השכנים. מה הסיכוי של ההתנגדות שלי להתקבל? אילו טיעונים נחשבים מהותיים/עקרוניים/מוצדקים',
  answer:'הסיכוי להצלחת התנגדות תלוי במשתנים רבים והוא פרטני בהתאם להגדרות בתב"ע החדשה אל מול המצב הקיים במרחב שמסביב לתב"ע. על מנת לקדם התנגדות אפקטיבית מומלץ להתייעץ עם בעלי מקצוע או גורמים בעלי נסיון בתחום. אין "נוסחת קסם". הדרך הטובה ביותר לדאוג שתב"ע במגרשים סמוכים לא יפגעו באיכות החיים ובזכויות שלכם היא לעקוב על התפתחות תוכניות כבר בשלב המקומי. תב"ע פתוחה עדין לא נמצאת שם אבל זה גם בבנק המטרות שלנו'
},
{
  question: 'איך אפשר בעזרת המידע בתב"ע פתוחה לעקוב אחרי סימנים לשחיתות? אחרי מה צריך לעקוב? מה יהיה דגל אדום?',
  answer : 'התשובה לכך היא "אי אפשר" - מערכת תב"ע פתוחה מנגישה ומסייעת לאתר תוכניות קיימות וחדשות במרחב העירוני. על מנת לזהות "שחיתות" יש צורך להתעמק בתוכניות, לבדוק האם התוכנית נראית "הגיונית" מבחינת שימושים חדשים מול ישנים, השילוב שלה במרחב העירוני שמסביבה, הסטנדרטים שהיא מגדירה מבחינת צפיפות, הקצאת שטחי ציבור וכו'. כל הדברים הללו דורשים התעמקות ובחינה מעמיקה. תב"ע פתוחה מנגישה את המידע המדובר אך אינה מתיימרת להצביע על דגלים אדומים'
}
];